const monthlyContent = {
    January: {
        name: "बुध बाजार",
        info: "स्मार्ट सिटी एवं नगर निगम मुरादाबाद द्वारा पुराने बाजारों के नवीनीकरण का कार्य तेजी से चल रहा है। जिसके तहत इंपीरियल तिराहे का एवं बुध बाजार का सौंदर्यीकरण किया गया। बाजारों में नई रौनक लाने के कार्य चल रहे है। फसाड का कार्य एवं प्रकाश की उचित व्यवस्था की गई। दुकानों के डिजिटल बोर्ड एवं फुटपाथ निर्माण भी हुआ।",
        video: "http://example.com/january-video.mp4",
    },
    February: {
        name: "MHSC बिल्डिंग",
        info: "मुरादाबाद शहर में हस्तशिल्प के हाथ मजबूत करने हेतु MHSC भवन निर्माण किया गया। इस बहुमंजिला भवन में हस्तशिल्प प्रशिक्षण केंद्र है जो आधुनिक सुविधाओं से सुसज्जित है। यहां हस्तशिल्प उत्पादों की टेस्टिंग और एक्सपोर्ट सर्टिफिकेशन की सुविधा मिलती है। यहां देश-विदेश से आने वाले हस्तशिल्प प्रशिक्षकों के लिए आधुनिक प्रशिक्षण तकनीक और रहने की व्यवस्था है",
        video: "http://example.com/february-video.mp4",
    },
    March: {
        name: "शहीद म्यूज़ियम",
        info: "मुरादाबाद में ‘शहीद म्यूजियम’ की परिकल्पना, भारत के उन वीर सैनिकों को एक श्रंद्धाजलि के रूप में होगी, जिन्होंने देश की संप्रभुता की रक्षा के लिए अपने प्राण न्योछावर कर दिये। ‘शहीद म्यूजियम’ को अत्याधुनिक ऑडियो-विजुअल तकनीक के उपयोग से काफी इंटरएक्टिव बनाया जाएगा। जिससे देश के वीरों की गाथाओं को एक जीवंत रूप में प्रस्तुत किया जा सके।",
        video: "http://example.com/march-video.mp4",
    },
    April: {
        name: "संविधान पार्क",
        info: "मुरादाबाद में ‘संविधान पार्क’ को किसी थीम पार्क की तरह परिकल्पित किया गया है, जो भारतीय संविधान की भावना का उत्सव मनाएगा। ‘संविधान पार्क’ में एक जीवंत प्रदर्शनी और बगीचे होंगे, जो शिक्षा, कला और मनोरंजन को एक छत के नीचे लाने की कोशिश करेंगे जिससे आंगतुकों को एक विशिष्ट सांस्कृतिक अनुभव मिलेगा।",
        video: "http://example.com/april-video.mp4",    
    },
    May: {
        name: "कारगिल युद्ध शहीद स्मारक",
        info: "कारगिल युद्ध शहीद स्मारक, भारत और पाकिस्तान के बीच 1999 के कारगिल युद्ध में शहीद हुए सैनिकों को समर्पित है। इस स्मारक में कारगिल युद्ध से जुड़े महत्वपूर्ण शिलालेख और प्रदर्शनियां है, जो कारगिल युद्ध के दौरान भारतीय सशस्त्र बलों की बहादुरी और बलिदान को उजागर करती हैं। मुरादाबाद नगर के लिए ये स्मारक गौरव और सम्मान का प्रतिरूप है, उन वीर सैनिकों के प्रति जो ऊंचाई वाले युद्धक्षेत्रों की कठिन परिस्थितियों में भी अपने कर्तव्यों का पालन कर के देश की रक्षा करते है।",
        video: "http://example.com/may-video.mp4",
    },
    June: {
        name : "विभिन्न थीम बेस्ड पथ",
        info: "मुरादाबाद में सौन्दर्यीकरण के विभिन्न प्रोजेक्ट के चलते शहर के मुख्य मार्गों पर कई थीम बेस्ड पथों का निर्माण किया गया है। ये विभिन्न पथ शहर के सौन्दर्यीकरण में अपनी विशेष भूमिका तो निभाते ही है, साथ ही नगरवासियों का सांस्कृतिक राष्ट्रवाद, वीरता व देश की कला और संस्कृति से परिचय भी कराते है।",
        video: "http://example.com/june-video.mp4",
    },
    July: {
        name :"Integrated Command Control Center (ICCC)",
        info: "Integrated Command Control Center की मदद से पूरे शहर पर नजर रखी जाती है। जिससे नगर निगम के साथ अन्य प्रशासनिक संस्थानों को शहर की व्यवस्था बनाए रखने में मदद मिलती है। अत्याधुनिक CCTV कैमरों द्वारा पूरे शहर की 24x7 निगरानी की जाती है। इसके साथ ही Integrated Command Control Center की मदद से सुचारु ट्रैफिक व्यवस्था बनाए रखने में मदद मिलती है। आपातकालीन स्थिति में ECB और PA सिस्टम की भी व्यवस्था की गयी है।",
        video: "http://example.com/july-video.mp4",
    },
    August: {
        name: "Waste Awareness Center",
        info: "गौतम बुद्ध पार्क में लगभग 1200 वर्ग मीटर के क्षेत्र में Waste Awareness Center को विकसित किया जा रहा है। इस परियोजना के अंतर्गत कूड़ा प्रसंस्करण से विभिन्न तकनीकें एवं कूड़े से होने वाली समस्याओं के प्रति जनता को जागरूक किया जाएगा। इसके लिए डिजिटल - स्टेटिक म्यूरल व प्रोजेक्शन शो का प्रबंध किया जाएगा। ",
        video: "http://example.com/august-video.mp4",
    },
    September: {
        name: "कान्हा गौशाला",
        info: "मुरादाबाद में स्थित ‘कान्हा गौशाला’, गायों की देखभाल और कल्याण के लिए समर्पित एक प्रसिद्ध संस्था है। मुरादाबाद नगर निगम द्वारा संचालित, ये प्रदेश की पहली ऐसी गौशाला बनी, जो ISO 9001:2015 सर्टिफाइड है। गौशाला में 344 गोवंश को संरक्षित रखने की क्षमता है। गोवंश के लालन-पालन के साथ इस गौशाला में उनकी चिकित्सा की भी समुचित व्यवस्था की गयी है। ",
        video: "http://example.com/september-video.mp4",
    },
    October: {
        name: "लोकोशेड पुल खेल गैलरी",
        info: "लोकोशेड पुल मुरादाबाद शहर को दिल्ली रोड से जोड़ता है और इस पुल के सौन्दर्यीकरण के चलते यहां पूरे पुल पर मशहूर भारतीय खिलाड़ियों की उपलब्धियों को दर्शाती खेल गैलरी का निर्माण हुआ है। इस खेल गैलरी में क्रिकेट खिलाड़ियों के साथ साथ ओलंपिक और पैरालैंपिक खेलों में पदक जीतने वाले भारतीय खिलाड़ियों को भी प्रदर्शित किया गया है। इस खेल गैलरी का उद्देश्य शहर के बच्चों और युवाओं में खेल के प्रति जागरूकता बढ़ाना है। ",
        video: "http://example.com/october-video.mp4",
    },
    November: {
        name: "सॉलिड वेस्ट मैनेजमेंट प्लांट",
        info: "नगर निगम मुरादाबाद द्वारा शहर में उत्सर्जित होने वाले सॉलिड वेस्ट के प्रबंधन हेतु 400 TP क्षमता का सॉलिड वेस्ट मैनेजमेंट प्लांट स्थापित किया गया है। यहां पर प्रतिदिन कूड़े को प्रोसेसिंग के लिए लाया जाता है। Reuse, Reduce, Recycle के सिद्धांत पर नगर निगम मुरादाबाद कूड़े का निस्तारण करता है। प्लांट पर कूड़े को प्रोसेस कर के इससे Vermicompost, आरडीएफ ईंधन जैसी चीजें भी बनायी जाती है। जिनसे ‘Waste to Wealth’ से आय भी होती है।",
        video: "http://example.com/november-video.mp4",
    },
    December: {
        name: "आदि विद्रोही एवं नारी शक्ति पथ",
        info: "मुरादाबाद शहर के सौन्दर्यीकरण में सांस्कृतिक राष्ट्रवाद की झलक दिखती है। इसके अंतर्गत शहर के प्रमुख हिस्सों के विकास में इसका ध्यान रखा गया है, जैसे देश के जनजातीय समाज के सम्मान तथा राष्ट्रवाद में जनजातीय समाज के योगदान को दर्शाते हुए रामपुर रोड में भगवान बिरसा मुंडा को समर्पित एक वॉल म्यूरल बनाया गया। इसी तरह देश में ‘नारी शक्ति’ के सम्मान को दर्शाते हुए एक और वॉल म्यूरल का निर्माण हुआ है।",
        video: 'http://commondatastorage.googleapis.com/gtv-videos-bucket/sample/BigBuckBunny.mp4',
    }

};

export default monthlyContent;
